GRATITUDE_FOR_LOCATION = """Спасибо за доверие!"""
REVIEW_IS_EXISTS = """Вы уже оставили отзыв! Спасибо за прохождение курса"""
SEND_YOUR_LOCATION = """Для того, чтобы начать курс, отправьте ваше
 местоположение. (Нажмите на кнопку внизу клавиатуры)"""
GRATITUDE_FOR_REVIEW = """Благодарим вас за отзыв"""
TASK_ALREADY_SENT = """Благодарим вас, вы уже выполнили сегодняшнее задание"""
MESSAGES_SAVED = """Спасибо я принял ваши ответы"""
SENT_REVIEW = """Отправьте пожалуйста ваш отзыв"""
GRATITUDE_FOR_TASK_ANSWER = """Благодарим вас за ответ на задание"""
