GRATITUDE_FOR_LOCATION_OR_PHONE = """Спасибо за доверие! Курс начат вами, следующее задание будет в 10:00, не пропустите!

Вам необходимо закончить с ним до 00:00 по вашей временной зоне"""
REVIEW_IS_EXISTS = """Вы уже оставили отзыв! Спасибо за прохождение курса"""
SEND_YOUR_LOCATION_OR_PHONE = """Спасибо за покупку курса!

Для того, чтобы начать курс, отправьте ваше местоположение и номер телефона (Нажмите на кнопку внизу клавиатуры)"""
GRATITUDE_FOR_REVIEW = """Благодарим вас за отзыв"""
TASK_ALREADY_SENT = """Благодарим вас, вы уже выполнили сегодняшнее задание"""
MESSAGES_SAVED = """Спасибо я принял ваши ответы"""
SENT_REVIEW = """Отправьте пожалуйста ваш отзыв"""
GRATITUDE_FOR_TASK_ANSWER = """Благодарим вас за ответ на задание"""
RETURN_DAY_BACK = """К сожалению вы не прошли сегодняшнее задание
 - вы возвращаетесь к предыдущему дню"""
COURSE_STARTED = """Курс начат вами, следующее задание будет в 10:00, не пропустите!

Вам необходимо закончить с ним до 00:00 по вашей временной зоне"""
COURSE_IS_NOT_BOUGHT = """Для того, чтобы начать курс, оплатите его"""
